/*
 BrandMessengerLocalizable.strings
 BrandMessenger
 
 Copyright (c) 2015 Smooch Technologies. All rights reserved.
 */

/* Nav bar button */
"Cancel" = "لغو";

/* Conversation title */
"Messages" = "چت";

/* Conversation header. Uses CFBundleDisplayName */
"This is the start of your conversation with the %@ team. We'll stay in touch to help you get the most out of your app.\nFeel free to leave us a message about anything that’s on your mind. We’ll get back to your questions, suggestions or anything else as soon as we can." = "این شروع مکالمه شما با تیم %@ است. ما با شما در تماس خواهیم ماند تا به شما کمک کنیم که از برنامه‌تان بیشترین بهره را ببرید.\nاگر چیزی در ذهن خود دارید، لطفاً برای ما پیامی بگذارید. ما در اسرع وقت به سؤالات، پیشنهادات یا سایر اظهارات شما رسیدگی خواهیم کرد.";

/* Error message shown in conversation view */
"No Internet connection" = "عدم اتصال به اینترنت";

/* Error message shown in conversation view */
"Could not connect to server" = "اتصال به سرور امکان‌پذیر نبود";

/* Error message shown in conversation view */
"Reconnecting..." = "اتصال به سرور امکان‌پذیر نبود";

/* Fallback used by the in app notification when no message author name is found */
"%@ Team" = "تیم %@";

/* Conversation send button */
"Send" = "ارسال";

/* Conversation text input place holder */
"Type a message..." = "پیامی را تایپ کنید...";

/* Conversation nav bar left button */
"Done" = "انجام شد";

/* Failure text for chat messages that fail to upload */
"Message not delivered. Tap to retry." = "پیام تحویل داده نشد. برای ارسال مجدد، ضربه بزنید.";

/* Status text for chat messages */
"Sending..." = "ارسال...";
